Repository: Jursdotme/inzite-woocommerce-enquiry
Catalog: inzite-woocommerce-enquiry-*.po
Languages: da_dk

source: <div class="added_to_cart_archive">Product added. <a href="/cart" class="alert-link">Go to cart</a>.</div>
da_dk: <div class="added_to_cart_archive">Produkt tilføjet. <a href="/cart" class="alert-link">Gå til kurv</a>.</div>

source: Turn Woocommerce into an equiry system.
da_dk: Lav Woocommerce om til et forespørgsels system.

source: Add to Enquiry
da_dk: Tilføj til forespørgsel

source: <div class="alert success">This product has been succesfully added to the cart. To send the enquiry <a href="/cart" class="alert-link">go to the cart</a>.</div>
da_dk: <div class="alert success">Dette produkt er blevet tilføjet til kurven. For at sende forespørgslen skal du <a href="/cart" class="alert-link">gå til kurven</a>.</div>

source: You have not added anything to your enquiry yet.
da_dk: Du har ikke tilføjet noget til din forespørgsel endnu.

source: You haven't choosen any products yet.
da_dk: Du har ikke valgt nogen produkter endnu.

source: You forgot to type in the company name.
da_dk: Du har ikke skrevet noget firmanavn.

source: You forgot to type in the name of your contact person.
da_dk: Du har ikke indtastet et navn på en kontaktperson.

source: You forgot to type in your email address.
da_dk: Du har ikke skrevet nogen E-mail.

source: Check your email address, something is wrong.
da_dk: Det lader til at der er noget galt med den indtastede email.

source: You forgot to type in your phone number.
da_dk: Du har ikke skrevet noget telefonnummer.

source: Your contact information
da_dk: Din kontakt information

source: Company name
da_dk: Firmanavn

source: Contact
da_dk: Kontaktperson

source: Phone
da_dk: Telefon

source: Additional info
da_dk: Yderligere info

source: Products in your enquiry
da_dk: Produkter i din forespørgsel

source: Empty inquiry
da_dk: Tøm kurv

source: Send inquiry
da_dk: Send Forespørgsel
